/* パターンタイトル */
"patterntitle" = "PatternChange";

/* モードパターン1 */
"modepattern1" = "SceneryFor1";

/* モードパターン2 */
"modepattern2" = "SceneryFor2";

/* モードパターン3 */
"modepattern3" = "IllustFor1";

/* モードパターン4 */
"modepattern4" = "IllustFor2";

/* モードパターン5 */
"modepattern5" = "IllustFor3";

/* ランダムドットタイトル */
"RandomDotTitle" = "ModeChange";

/* ランダムドットOFF */
"RandomDotOFFBtn" = "Stereogram";

/* ランダムドットON */
"RandomDotONBtn" = "MagicEye";

/* TT1 */
"TT1" = "Nice to meet you!";
/* TM1 */
"TM1" = "Thanks for installation 「Stereogram」!";

/* TT2 */
"TT2" = "This application";
/* TM2 */
"TM2" = "The photos and pictures and then processed so as to play in stereoscopic vision!";

/* TT3 */
"TT3" = "The stereoscopic vision";
/* TM3 */
"TM3" = "Viewpoint such that two photos and pictures overlap and by moving back and forth, it says that some appear to pop out in three dimensions!";

/* TT4 */
"TT4" = "By playing in this";
/* TM4 */
"TM4" = "Be the effects of visual recovery can be expected!";

/* TT5 */
"TT5" = "Anyway";
/* TM5 */
"TM5" = "Please try playing therefore certainly fun!";

/* TT6 */
"TT6" = "How to play Easy";
/* TM6 */
"TM6" = "Just select the photos and pictures Touch the camera icon at the bottom of the screen!";

/* TT7 */
"TT7" = "And jump out to invisible image";
/* TM7 */
"TM7" = "Let's change the processing of the pattern by tapping the bottom left of the screen!";

/* TT8 */
"TT8" = "So";
/* TM8 */
"TM8" = "Please try playing to choose a favorite photo!";


/* 画像処理中です。 */
"Processing" = "Processing";

/* パターン選択 */
"Select pattern" = "Select pattern";

/* モード選択 */
"Select mode" = "Select mode";

/* やめる */
"Cancel" = "Cancel";

/* オプション */
"Option" = "Option";

/* 表示中画像を保存 */
"Save image" = "Save image";

/* 保存失敗 */
"Save image error" = "Save image error";

/* 保存しました */
"Save image success" = "Save image success";

/* 画像を選択 */
"Select image" = "Select image";

/* 写真を撮影 */
"Take a photo" = "Take a photo";

/* カメラロールから選ぶ */
"Photo album" = "Photo album";

/* 左右の画像が重なるように視点を移動しよう！ */
"How to title" = "The attempt to move the point of view! So that two points overlap at the bottom of the image!";

/* 画像の奥を見るよう意識してみよう。 */
"How to message" = "Let's look deeper than the device";

/* 画像作成に失敗しました。 */
"Process error" = "Process error";

